Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Couldn't update MCP settings: %@
ar: تعذر تحديث إعدادات MCP: %@
bg: MCP настройките не можаха да бъдат обновени: %@
bn: MCP সেটিংস আপডেট করা যায়নি: %@
cs: Nepodařilo se aktualizovat nastavení MCP: %@
de: MCP-Einstellungen konnten nicht aktualisiert werden: %@
es: No se pudieron actualizar los ajustes de MCP: %@
fr: Impossible de mettre à jour les réglages MCP : %@
gu: MCP સેટિંગ્સ અપડેટ કરી શકાયી નહીં: %@
he: לא ניתן לעדכן הגדרות MCP: %@
hi: MCP सेटिंग्स अपडेट नहीं हो सकीं: %@
hr: Nije moguće ažurirati MCP postavke: %@
it: Impossibile aggiornare le impostazioni MCP: %@
ja: MCP設定を更新できませんでした: %@
kn: MCP settings ನವೀಕರಿಸಲಾಗಲಿಲ್ಲ: %@
ko: MCP 설정을 업데이트할 수 없음: %@
ml: MCP ക്രമീകരണങ്ങൾ പുതുക്കാനായില്ല: %@
mr: MCP सेटिंग्ज अद्यतनित करता आली नाहीत: %@
nl: Kan MCP-instellingen niet bijwerken: %@
pa: MCP ਸੈਟਿੰਗਾਂ ਅਪਡੇਟ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕੀਆਂ: %@
pl: Nie udało się zaktualizować ustawień MCP: %@
pt_br: Não foi possível atualizar as configurações de MCP: %@
ta: MCP அமைப்புகளைப் புதுப்பிக்க முடியவில்லை: %@
te: MCP సెట్టింగ్‌లను నవీకరించలేకపోయింది: %@
th: อัปเดตการตั้งค่า MCP ไม่ได้: %@
tr: MCP ayarları güncellenemedi: %@
uk: Не вдалося оновити налаштування MCP: %@
ur: MCP ترتیبات تازہ نہیں ہو سکیں: %@
vi: Không thể cập nhật cài đặt MCP: %@
zh_hans: 无法更新 MCP 设置：%@
zh_hant: 無法更新 MCP 設定：%@

source: Couldn't update skip state: %@
ar: تعذّر تحديث حالة التخطّي: %@
bg: Състоянието на пропускане не може да бъде обновено: %@
bn: স্কিপ অবস্থা আপডেট করা যায়নি: %@
cs: Nelze aktualizovat stav přeskočení: %@
de: Überspringen-Status konnte nicht aktualisiert werden: %@
es: No se pudo actualizar el estado de omisión: %@
fr: Impossible de mettre à jour l'état d'ignorance : %@
gu: છોડવાની સ્થિતિ અપડેટ કરી શકાયી નહીં: %@
he: לא ניתן לעדכן את מצב הדילוג: %@
hi: छोड़ने की स्थिति अपडेट नहीं हो सकी: %@
hr: Nije moguće ažurirati stanje preskakanja: %@
it: Impossibile aggiornare lo stato di salto: %@
ja: スキップ状態を更新できませんでした: %@
kn: ಬಿಟ್ಟುಹೋಗುವ ಸ್ಥಿತಿ ನವೀಕರಿಸಲಾಗಲಿಲ್ಲ: %@
ko: 건너뛰기 상태를 업데이트할 수 없음: %@
ml: ഒഴിവാക്കൽ നില പുതുക്കാനായില്ല: %@
mr: वगळण्याची स्थिती अद्यतनित करता आली नाही: %@
nl: Kan oversla-status niet bijwerken: %@
pa: ਛੱਡਣ ਦੀ ਸਥਿਤੀ ਅਪਡੇਟ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ: %@
pl: Nie udało się zaktualizować stanu pominięcia: %@
pt_br: Não foi possível atualizar o estado de ignorar: %@
ta: தவிர்ப்பு நிலையைப் புதுப்பிக்க முடியவில்லை: %@
te: దాటవేత స్థితిని నవీకరించలేకపోయింది: %@
th: อัปเดตสถานะการข้ามไม่ได้: %@
tr: Atlama durumu güncellenemedi: %@
uk: Не вдалося оновити стан пропуску: %@
ur: چھوڑنے کی حالت تازہ نہیں ہو سکی: %@
vi: Không thể cập nhật trạng thái bỏ qua: %@
zh_hans: 无法更新跳过状态：%@
zh_hant: 無法更新略過狀態：%@

source: Couldn't update Subsonic settings: %@
ar: تعذّر تحديث إعدادات Subsonic: %@
bg: Настройките на Subsonic не можаха да се обновят: %@
bn: Subsonic সেটিংস আপডেট করা যায়নি: %@
cs: Nastavení Subsonic se nepodařilo aktualizovat: %@
de: Subsonic-Einstellungen konnten nicht aktualisiert werden: %@
es: No se pudo actualizar la configuración de Subsonic: %@
fr: Impossible de mettre à jour les réglages Subsonic : %@
gu: Subsonic સેટિંગ્સ અપડેટ કરી શકાઈ નહીં: %@
he: לא ניתן לעדכן את הגדרות Subsonic: %@
hi: Subsonic सेटिंग्स अपडेट नहीं हो सकीं: %@
hr: Postavke Subsonica nije bilo moguće ažurirati: %@
it: Impossibile aggiornare le impostazioni di Subsonic: %@
ja: Subsonicの設定を更新できませんでした: %@
kn: Subsonic ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ನವೀಕರಿಸಲಾಗಲಿಲ್ಲ: %@
ko: Subsonic 설정을 업데이트할 수 없습니다: %@
ml: Subsonic ക്രമീകരണങ്ങൾ അപ്ഡേറ്റ് ചെയ്യാനായില്ല: %@
mr: Subsonic सेटिंग्ज अपडेट करता आल्या नाहीत: %@
nl: Kon Subsonic-instellingen niet bijwerken: %@
pa: Subsonic ਸੈਟਿੰਗਾਂ ਅੱਪਡੇਟ ਨਹੀਂ ਹੋ ਸਕੀਆਂ: %@
pl: Nie udało się zaktualizować ustawień Subsonic: %@
pt_br: Não foi possível atualizar os ajustes do Subsonic: %@
ta: Subsonic அமைப்புகளைப் புதுப்பிக்க முடியவில்லை: %@
te: Subsonic సెట్టింగ్‌లను నవీకరించలేకపోయాము: %@
th: อัปเดตการตั้งค่า Subsonic ไม่ได้: %@
tr: Subsonic ayarları güncellenemedi: %@
uk: Не вдалося оновити налаштування Subsonic: %@
ur: Subsonic ترتیبات اپ ڈیٹ نہیں ہو سکیں: %@
vi: Không thể cập nhật cài đặt Subsonic: %@
zh_hans: 无法更新 Subsonic 设置：%@
zh_hant: 無法更新 Subsonic 設定：%@

source: Country
ar: البلد
bg: Държава
bn: দেশ
cs: Země
de: Land
es: País
fr: Pays
gu: દેશ
he: מדינה
hi: देश
hr: Država
it: Paese
ja: 国
kn: ದೇಶ
ko: 국가
ml: രാജ്യം
mr: देश
nl: Land
pa: ਦੇਸ਼
pl: Kraj
pt_br: País
ta: நாடு
te: దేశం
th: ประเทศ
tr: Ülke
uk: Країна
ur: ملک
vi: Quốc gia
zh_hans: 国家/地区
zh_hant: 國家/地區

source: Counts or Lengths Disagree
ar: الأعداد أو المدد متعارضة
bg: Броят или продължителността не съвпадат
bn: সংখ্যা বা দৈর্ঘ্য মেলে না
cs: Počty nebo délky si odporují
de: Anzahl oder Länge stimmt nicht überein
es: Los recuentos o duraciones no coinciden
fr: Les nombres ou durées divergent
gu: ગણતરીઓ અથવા લંબાઈ સહમત નથી
he: הכמויות או האורכים אינם תואמים
hi: गिनती या अवधि मेल नहीं खाती
hr: Brojevi ili trajanja se ne slažu
it: I conteggi o le durate non corrispondono
ja: トラック数または長さが一致しません
kn: ಎಣಿಕೆಗಳು ಅಥವಾ ಅವಧಿಗಳು ಒಪ್ಪುವುದಿಲ್ಲ
ko: 개수 또는 길이 불일치
ml: എണ്ണങ്ങളോ ദൈർഘ്യങ്ങളോ യോജിക്കുന്നില്ല
mr: संख्या किंवा कालावधी जुळत नाहीत
nl: Aantallen of lengtes komen niet overeen
pa: ਗਿਣਤੀਆਂ ਜਾਂ ਲੰਬਾਈਆਂ ਸਹਿਮਤ ਨਹੀਂ ਹਨ
pl: Liczby lub długości są sprzeczne
pt_br: Contagens ou durações divergem
ta: எண்ணிக்கை அல்லது நீளங்கள் ஒத்துப்போவதில்லை
te: గణనలు లేదా నిడివులు సరిపోలడం లేదు
th: จำนวนหรือความยาวไม่ตรงกัน
tr: Sayılar veya süreler uyuşmuyor
uk: Кількість або тривалість не збігаються
ur: تعداد یا دورانیے میں اختلاف ہے
vi: Số lượng hoặc thời lượng không khớp
zh_hans: 数量或时长不一致
zh_hant: 數量或長度不一致

source: Cover Change Failed
ar: فشل تغيير الغلاف
bg: Смяната на обложката не бе успешна
bn: কভার পরিবর্তন ব্যর্থ হয়েছে
cs: Změna obalu selhala
de: Cover-Änderung fehlgeschlagen
es: No se pudo cambiar la portada
fr: Échec du changement de pochette
gu: આવરણ બદલવામાં નિષ્ફળ
he: החלפת העטיפה נכשלה
hi: कवर बदलना विफल
hr: Promjena omota nije uspjela
it: Cambio copertina non riuscito
ja: カバーの変更に失敗しました
kn: ಕವರ್ ಬದಲಾವಣೆ ವಿಫಲವಾಯಿತು
ko: 커버 변경 실패
ml: കവർ മാറ്റം പരാജയപ്പെട്ടു
mr: मुखपृष्ठ बदलणे अयशस्वी
nl: Hoes wijzigen mislukt
pa: ਕਵਰ ਬਦਲਣਾ ਅਸਫਲ ਰਿਹਾ
pl: Zmiana okładki nie powiodła się
pt_br: Falha ao alterar capa
ta: அட்டை மாற்றம் தோல்வியடைந்தது
te: కవర్ మార్పు విఫలమైంది
th: เปลี่ยนปกไม่สำเร็จ
tr: Kapak Değiştirilemedi
uk: Не вдалося змінити обкладинку
ur: سرورق بدلنے میں ناکامی
vi: Đổi bìa thất bại
zh_hans: 封面更换失败
zh_hant: 封面更換失敗

source: Cover OCR
ar: تعرّف ضوئي على الغلاف
bg: OCR на обложка
bn: কভার OCR
cs: OCR obalu
es: OCR de portada
fr: OCR de pochette
gu: આવરણ OCR
he: OCR מעטיפה
hi: कवर OCR
hr: OCR omota
it: OCR copertina
ja: カバーOCR
kn: ಕವರ್ OCR
ko: 커버 OCR
ml: കവർ OCR
mr: मुखपृष्ठ OCR
nl: Hoes-OCR
pa: ਕਵਰ OCR
pl: OCR okładki
pt_br: OCR da capa
ta: அட்டை OCR
te: కవర్ OCR
th: OCR ปก
tr: Kapak OCR
uk: Розпізнавання тексту з обкладинки
ur: سرورق OCR
vi: OCR bìa
zh_hans: 封面 OCR
zh_hant: 封面 OCR

source: Create new library
ar: إنشاء مكتبة جديدة
bg: Създаване на нова библиотека
bn: নতুন লাইব্রেরি তৈরি করুন
cs: Vytvořit novou knihovnu
de: Neue Bibliothek erstellen
es: Crear biblioteca nueva
fr: Créer une bibliothèque
gu: નવી લાઇબ્રેરી બનાવો
he: צור ספרייה חדשה
hi: नई लाइब्रेरी बनाएँ
hr: Stvori novu fonoteku
it: Crea nuova libreria
ja: 新規ライブラリを作成
kn: ಹೊಸ ಲೈಬ್ರರಿ ರಚಿಸಿ
ko: 새 라이브러리 만들기
ml: പുതിയ ലൈബ്രറി സൃഷ്ടിക്കുക
mr: नवीन लायब्ररी तयार करा
nl: Nieuwe bibliotheek maken
pa: ਨਵੀਂ ਲਾਇਬ੍ਰੇਰੀ ਬਣਾਓ
pl: Utwórz nową bibliotekę
pt_br: Criar nova biblioteca
ta: புதிய நூலகம் உருவாக்கு
te: కొత్త లైబ్రరీ సృష్టించు
th: สร้างไลบรารีใหม่
tr: Yeni kitaplık oluştur
uk: Створити нову бібліотеку
ur: نئی لائبریری بنائیں
vi: Tạo thư viện mới
zh_hans: 新建库
zh_hant: 建立新資料庫

source: Credits
ar: الاعتمادات
bg: Кредити
bn: ক্রেডিট
cs: Kredity
es: Créditos
fr: Crédits
gu: શ્રેય
he: קרדיטים
hi: श्रेय
hr: Zasluge
it: Crediti
ja: クレジット
kn: ಕ್ರೆಡಿಟ್‌ಗಳು
ko: 크레딧
ml: ക്രെഡിറ്റുകൾ
mr: श्रेय
pa: ਕ੍ਰੈਡਿਟ
pl: Twórcy
pt_br: Créditos
ta: பங்களிப்புகள்
te: క్రెడిట్‌లు
th: เครดิต
tr: Katkılar
uk: Автори
ur: اعزازات
vi: Công trạng
zh_hans: 鸣谢
zh_hant: 製作名單

source: CUE sheet
ar: ورقة CUE
bg: CUE файл
bn: CUE শিট
cs: Soubor CUE
es: Hoja CUE
fr: Fichier CUE
gu: CUE શીટ
he: גיליון CUE
hi: CUE शीट
hr: CUE datoteka
it: Foglio CUE
ja: CUEシート
kn: CUE ಶೀಟ್
ko: CUE 시트
ml: CUE ഷീറ്റ്
mr: CUE पत्रक
pa: CUE ਸ਼ੀਟ
pl: Arkusz CUE
pt_br: Folha CUE
ta: CUE தாள்
te: CUE షీట్
th: ชีต CUE
tr: CUE sayfası
uk: Аркуш CUE
ur: CUE شیٹ
vi: Bảng CUE
zh_hans: CUE 表
zh_hant: CUE 表

source: Cycle Repeat Mode
ar: تبديل وضع التكرار
bg: Превключване на режима на повторение
bn: রিপিট মোড ঘোরান
cs: Přepnout režim opakování
de: Wiederholmodus wechseln
es: Cambiar modo de repetición
fr: Changer de mode de répétition
gu: પુનરાવર્તન સ્થિતિ ફેરવો
he: החלף מצב חזרה
hi: दोहराव मोड बदलें
hr: Promijeni način ponavljanja
it: Cambia modalità ripetizione
ja: リピートモードを切り替え
kn: ಪುನರಾವರ್ತನೆ ಮೋಡ್ ಬದಲಾಯಿಸಿ
ko: 반복 모드 전환
ml: ആവർത്തന മോഡ് മാറ്റുക
mr: पुनरावृत्ती मोड फिरवा
nl: Herhaalmodus wisselen
pa: ਦੁਹਰਾਵ ਮੋਡ ਬਦਲੋ
pl: Przełącz tryb powtarzania
pt_br: Alternar modo de repetição
ta: மீள்ச்சி முறையை மாற்று
te: పునరావృత మోడ్ మార్చు
th: วนโหมดเล่นซ้ำ
tr: Tekrar Modunu Değiştir
uk: Перемкнути режим повтору
ur: دہرانے کا موڈ بدلیں
vi: Chuyển chế độ lặp
zh_hans: 切换重复模式
zh_hant: 循環切換重複模式

source: Default format
ar: الصيغة الافتراضية
bg: Формат по подразбиране
bn: ডিফল্ট ফরম্যাট
cs: Výchozí formát
de: Standardformat
es: Formato predeterminado
fr: Format par défaut
gu: મૂળભૂત બંધારણ
he: פורמט ברירת מחדל
hi: डिफॉल्ट प्रारूप
hr: Zadani format
it: Formato predefinito
ja: デフォルト形式
kn: ಪೂರ್ವನಿಯೋಜಿತ ಸ್ವರೂಪ
ko: 기본 형식
ml: സ്ഥിര ഫോർമാറ്റ്
mr: मुलभूत स्वरूप
nl: Standaardformaat
pa: ਡਿਫਾਲਟ ਫਾਰਮੈਟ
pl: Domyślny format
pt_br: Formato padrão
ta: இயல்புநிலை வடிவம்
te: డిఫాల్ట్ ఫార్మాట్
th: รูปแบบเริ่มต้น
tr: Varsayılan biçim
uk: Формат за замовчуванням
ur: طے شدہ ساخت
vi: Định dạng mặc định
zh_hans: 默认格式
zh_hant: 預設格式

source: Defaults
ar: الإعدادات الافتراضية
bg: По подразбиране
bn: ডিফল্ট
cs: Výchozí nastavení
de: Standardwerte
es: Valores predeterminados
fr: Par défaut
gu: ડિફૉલ્ટ
he: ברירות מחדל
hi: डिफ़ॉल्ट
hr: Zadane postavke
it: Impostazioni predefinite
ja: デフォルト
kn: ಡೀಫಾಲ್ಟ್‌ಗಳು
ko: 기본값
ml: ഡിഫോൾട്ടുകൾ
mr: डीफॉल्ट
nl: Standaardwaarden
pa: ਡਿਫੌਲਟ
pl: Domyślne
pt_br: Padrões
ta: இயல்புநிலைகள்
te: డిఫాల్ట్‌లు
th: ค่าเริ่มต้น
tr: Varsayılanlar
uk: Типові значення
ur: ڈیفالٹس
vi: Mặc định
zh_hans: 默认
zh_hant: 預設值

source: Delete
ar: حذف
bg: Изтриване
bn: মুছুন
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
gu: કાઢી નાખો
he: מחק
hi: मिटाएँ
hr: Izbriši
it: Elimina
ja: 削除
kn: ಅಳಿಸಿ
ko: 삭제
ml: മായ്ക്കുക
mr: हटवा
nl: Verwijderen
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Excluir
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete Failed
ar: فشل الحذف
bg: Изтриването е неуспешно
bn: মুছে ফেলা ব্যর্থ হয়েছে
cs: Smazání se nezdařilo
de: Löschen fehlgeschlagen
es: Error al eliminar
fr: Échec de la suppression
gu: કાઢી નાખવામાં નિષ્ફળ
he: המחיקה נכשלה
hi: हटाना विफल रहा
hr: Brisanje nije uspjelo
it: Eliminazione non riuscita
ja: 削除に失敗しました
kn: ಅಳಿಸುವಿಕೆ ವಿಫಲವಾಗಿದೆ
ko: 삭제 실패
ml: ഇല്ലാതാക്കൽ പരാജയപ്പെട്ടു
mr: हटवणे अयशस्वी
nl: Verwijderen mislukt
pa: ਮਿਟਾਉਣਾ ਅਸਫਲ
pl: Usuwanie nie powiodło się
pt_br: Falha ao excluir
ta: நீக்குதல் தோல்வி
te: తొలగింపు విఫలమైంది
th: การลบล้มเหลว
tr: Silme başarısız
uk: Не вдалося видалити
ur: حذف ناکام
vi: Xóa thất bại
zh_hans: 删除失败
zh_hant: 刪除失敗

source: Delete format
ar: حذف الصيغة
bg: Изтриване на формата
bn: ফরম্যাট মুছুন
cs: Smazat formát
de: Format löschen
es: Eliminar formato
fr: Supprimer le format
gu: ફોર્મેટ કાઢી નાખો
he: מחק פורמט
hi: फ़ॉर्मैट हटाएँ
hr: Izbriši format
it: Elimina formato
ja: フォーマットを削除
kn: ಫಾರ್ಮ್ಯಾಟ್ ಅಳಿಸಿ
ko: 형식 삭제
ml: ഫോർമാറ്റ് ഇല്ലാതാക്കുക
mr: स्वरूप हटवा
nl: Formaat verwijderen
pa: ਫਾਰਮੈਟ ਮਿਟਾਓ
pl: Usuń format
pt_br: Excluir formato
ta: வடிவத்தை நீக்கு
te: ఫార్మాట్ తొలగించు
th: ลบรูปแบบ
tr: Biçimi sil
uk: Видалити формат
ur: فارمیٹ حذف کریں
vi: Xóa định dạng
zh_hans: 删除格式
zh_hant: 刪除格式

source: Delete Release
ar: حذف الإصدار
bg: Изтриване на изданието
bn: রিলিজ মুছুন
cs: Smazat vydání
de: Veröffentlichung löschen
es: Eliminar edición
fr: Supprimer l'édition
gu: પ્રકાશન કાઢી નાખો
he: מחק מהדורה
hi: रिलीज हटाएं
hr: Izbriši izdanje
it: Elimina pubblicazione
ja: リリースを削除
kn: ಬಿಡುಗಡೆ ಅಳಿಸಿ
ko: 릴리스 삭제
ml: പതിപ്പ് ഇല്ലാതാക്കുക
mr: प्रकाशन हटवा
nl: Release verwijderen
pa: ਰਿਲੀਜ਼ ਮਿਟਾਓ
pl: Usuń wydanie
pt_br: Excluir lançamento
ta: வெளியீட்டை நீக்கு
te: విడుదలను తొలగించు
th: ลบรีลีส
tr: Yayını Sil
uk: Видалити реліз
ur: اشاعت حذف کریں
vi: Xóa bản phát hành
zh_hans: 删除版本
zh_hant: 刪除發行

source: Delete the “%@” format?
ar: هل تريد حذف الصيغة ”%@“؟
bg: Да се изтрие ли форматът „%@“?
bn: “%@” ফরম্যাট মুছবেন?
cs: Smazat formát „%@“?
de: Format „%@“ löschen?
es: ¿Eliminar el formato “%@”?
fr: Supprimer le format « %@ » ?
gu: “%@” ફોર્મેટ કાઢી નાખવું?
he: למחוק את הפורמט ”%@“?
hi: “%@” फ़ॉर्मैट हटाएँ?
hr: Izbrisati format “%@”?
it: Eliminare il formato “%@”?
ja: フォーマット“%@”を削除しますか？
kn: “%@” ಫಾರ್ಮ್ಯಾಟ್ ಅಳಿಸುವುದೇ?
ko: “%@” 형식을 삭제하겠습니까?
ml: “%@” ഫോർമാറ്റ് ഇല്ലാതാക്കണോ?
mr: “%@” स्वरूप हटवायचे?
nl: Formaat '%@' verwijderen?
pa: “%@” ਫਾਰਮੈਟ ਮਿਟਾਉਣਾ ਹੈ?
pl: Usunąć format „%@”?
pt_br: Excluir o formato “%@”?
ta: “%@” வடிவத்தை நீக்கவா?
te: “%@” ఫార్మాట్ తొలగించాలా?
th: ลบรูปแบบ “%@” หรือไม่
tr: “%@” biçimi silinsin mi?
uk: Видалити формат «%@»?
ur: کیا ”%@“ فارمیٹ حذف کریں؟
vi: Xóa định dạng “%@”?
zh_hans: 删除格式“%@”？
zh_hant: 刪除格式「%@」？

source: Details
ar: التفاصيل
bg: Детайли
bn: বিস্তারিত
cs: Podrobnosti
es: Detalles
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Pojedinosti
it: Dettagli
ja: 詳細
kn: ವಿವರಗಳು
ko: 세부 정보
ml: വിശദാംശങ്ങൾ
mr: तपशील
pa: ਵੇਰਵੇ
pl: Szczegóły
pt_br: Detalhes
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
ur: تفصیلات
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細資料

source: Devices
ar: الأجهزة
bg: Устройства
bn: ডিভাইস
cs: Zařízení
de: Geräte
es: Dispositivos
fr: Appareils
gu: ઉપકરણો
he: מכשירים
hi: उपकरण
hr: Uređaji
it: Dispositivi
ja: デバイス
kn: ಸಾಧನಗಳು
ko: 기기
ml: ഉപകരണങ്ങൾ
mr: डिव्हाइसेस
nl: Apparaten
pa: ਡਿਵਾਈਸ
pl: Urządzenia
pt_br: Dispositivos
ta: சாதனங்கள்
te: పరికరాలు
th: อุปกรณ์
tr: Cihazlar
uk: Пристрої
ur: آلات
vi: Thiết bị
zh_hans: 设备
zh_hant: 裝置

source: Disabled
ar: معطل
bg: Изключено
bn: বন্ধ
cs: Vypnuto
de: Deaktiviert
es: Desactivado
fr: Désactivé
gu: નિષ્ક્રિય
he: מושבת
hi: अक्षम
hr: Onemogućeno
it: Disabilitato
ja: 無効
kn: ನಿಷ್ಕ್ರಿಯ
ko: 비활성화됨
ml: നിഷ്ക്രിയം
mr: अक्षम
nl: Uitgeschakeld
pa: ਬੰਦ
pl: Wyłączone
pt_br: Desativado
ta: முடக்கப்பட்டது
te: నిలిపివేయబడింది
th: ปิดใช้งาน
tr: Devre dışı
uk: Вимкнено
ur: غیر فعال
vi: Đã tắt
zh_hans: 已停用
zh_hant: 已停用

source: Disc
ar: القرص
bg: Диск
bn: ডিস্ক
cs: Disk
de: CD
es: Disco
fr: Disque
gu: ડિસ્ક
he: תקליטור
hi: डिस्क
hr: Disk
it: Disco
ja: ディスク
kn: ಡಿಸ್ಕ್
ko: 디스크
ml: ഡിസ്‌ക്
mr: डिस्क
pa: ਡਿਸਕ
pl: Płyta
pt_br: Disco
ta: வட்டு
te: డిస్క్
th: ดิสก์
tr: Disk
uk: Диск
ur: ڈسک
vi: Đĩa
zh_hans: 碟片
zh_hant: 光碟

source: Disc ID
ar: معرّف القرص
bg: ID на диска
bn: ডিস্ক ID
cs: ID disku
es: ID de disco
fr: ID de disque
gu: ડિસ્ક ID
he: מזהה תקליטור
hi: डिस्क ID
hr: ID diska
ja: ディスクID
kn: ಡಿಸ್ಕ್ ID
ko: 디스크 ID
ml: ഡിസ്‌ക് ID
mr: डिस्क ID
pa: ਡਿਸਕ ID
pt_br: ID do disco
te: డిస్క్ ID
th: รหัสดิสก์
uk: ID диска
ur: ڈسک ID
zh_hans: 碟片 ID
zh_hant: 光碟 ID

source: Disc №
ar: رقم القرص
bg: № на диск
bn: ডিস্ক নং
cs: Č. disku
de: Disc-Nr.
es: N.º de disco
fr: N° de disque
gu: ડિસ્ક નં.
he: מס' דיסק
hi: डिस्क क्र.
hr: Br. diska
it: N. disco
ja: ディスク番号
kn: ಡಿಸ್ಕ್ ಸಂ.
ko: 디스크 번호
ml: ഡിസ്ക് നം.
mr: डिस्क क्र.
nl: Discnr.
pa: ਡਿਸਕ ਨੰ.
pl: Nr płyty
pt_br: Nº do disco
ta: வட்டு எண்
te: డిస్క్ నం.
th: หมายเลขแผ่น
tr: Disk no
uk: № диска
ur: ڈسک نمبر
vi: Số đĩa
zh_hans: 光盘编号
zh_hant: 光碟編號

source: Disc TOC
ar: جدول محتويات القرص
bg: Съдържание на диска
bn: ডিস্ক TOC
cs: Obsah disku
es: TOC del disco
fr: Sommaire du disque
gu: ડિસ્ક TOC
he: תוכן תקליטור
hi: डिस्क TOC
hr: Sadržaj diska
it: TOC disco
ja: ディスクTOC
kn: ಡಿಸ್ಕ್ TOC
ko: 디스크 TOC
ml: ഡിസ്‌ക് TOC
mr: डिस्क TOC
pa: ਡਿਸਕ TOC
pl: Spis treści płyty
pt_br: TOC do disco
ta: வட்டு TOC
te: డిస్క్ TOC
th: TOC ของดิสก์
tr: Disk TOC
uk: Зміст диска
ur: ڈسک TOC
zh_hans: 碟片目录表
zh_hant: 光碟 TOC

source: Discogs rejected this key. Check it and save again.
ar: رفض Discogs هذا المفتاح. تحقق منه واحفظه مجددًا.
bg: Discogs отхвърли този ключ. Проверете го и запазете отново.
bn: Discogs এই কী প্রত্যাখ্যান করেছে। এটি পরীক্ষা করে আবার সংরক্ষণ করুন।
cs: Discogs tento klíč odmítl. Zkontrolujte jej a uložte znovu.
de: Discogs hat diesen Schlüssel abgelehnt. Überprüfe ihn und speichere erneut.
es: Discogs rechazó esta clave. Compruébala y guárdala de nuevo.
fr: Discogs a rejeté cette clé. Vérifiez-la et enregistrez à nouveau.
gu: Discogs એ આ કી નકારી. તેને તપાસો અને ફરી સાચવો.
he: Discogs דחה את המפתח הזה. בדקו אותו ושמרו שוב.
hi: Discogs ने यह कुंजी अस्वीकार कर दी। इसे जांचें और फिर सहेजें।
hr: Discogs je odbio ovaj ključ. Provjerite ga i ponovno spremite.
it: Discogs ha rifiutato questa chiave. Controllala e salva di nuovo.
ja: Discogsがこのキーを拒否しました。確認してもう一度保存してください。
kn: Discogs ಈ ಕೀ ತಿರಸ್ಕರಿಸಿದೆ. ಪರಿಶೀಲಿಸಿ ಮತ್ತೆ ಉಳಿಸಿ.
ko: Discogs가 이 키를 거부했습니다. 확인한 뒤 다시 저장하세요.
ml: Discogs ഈ കീ നിരസിച്ചു. അത് പരിശോധിച്ച് വീണ്ടും സംരക്ഷിക്കുക.
mr: Discogs ने ही कळ नाकारली। ती तपासा आणि पुन्हा जतन करा.
nl: Discogs heeft deze sleutel geweigerd. Controleer deze en bewaar opnieuw.
pa: Discogs ਨੇ ਇਹ ਕੁੰਜੀ ਰੱਦ ਕੀਤੀ। ਇਸਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਮੁੜ ਸੰਭਾਲੋ।
pl: Discogs odrzucił ten klucz. Sprawdź go i zapisz ponownie.
pt_br: O Discogs rejeitou esta chave. Verifique-a e salve novamente.
ta: Discogs இந்த விசையை நிராகரித்தது. சரிபார்த்து மீண்டும் சேமிக்கவும்.
te: Discogs ఈ కీని తిరస్కరించింది. దాన్ని తనిఖీ చేసి మళ్లీ సేవ్ చేయండి.
th: Discogs ปฏิเสธคีย์นี้ ตรวจสอบแล้วบันทึกอีกครั้ง
tr: Discogs bu anahtarı reddetti. Kontrol edip yeniden kaydedin.
uk: Discogs відхилив цей ключ. Перевірте його та збережіть знову.
ur: Discogs نے یہ کلید مسترد کر دی۔ اسے جانچ کر دوبارہ محفوظ کریں۔
vi: Discogs đã từ chối khóa này. Hãy kiểm tra rồi lưu lại.
zh_hans: Discogs 拒绝了此密钥。请检查后重新保存。
zh_hant: Discogs 拒絕此金鑰。請檢查後再次儲存。

source: Disconnect
ar: قطع الاتصال
bg: Прекъсване на връзката
bn: সংযোগ বিচ্ছিন্ন করুন
cs: Odpojit
de: Trennen
es: Desconectar
fr: Déconnecter
gu: જોડાણ તોડો
he: התנתק
hi: डिस्कनेक्ट करें
hr: Prekini vezu
it: Disconnetti
ja: 切断
kn: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿ
ko: 연결 해제
ml: ബന്ധം വിച്ഛേദിക്കുക
mr: जोडणी तोडा
nl: Verbinding verbreken
pa: ਡਿਸਕਨੈਕਟ ਕਰੋ
pl: Rozłącz
pt_br: Desconectar
ta: துண்டி
te: డిస్‌కనెక్ట్ చేయి
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı kes
uk: Відключити
ur: منقطع کریں
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 中斷連線

source: Disconnect sync?
ar: قطع اتصال المزامنة؟
bg: Прекъсване на синхронизирането?
bn: সিঙ্ক বিচ্ছিন্ন করবেন?
cs: Odpojit synchronizaci?
de: Sync trennen?
es: ¿Desconectar la sincronización?
fr: Déconnecter la synchronisation ?
gu: સિંક ડિસ્કનેક્ટ કરવું છે?
he: לנתק את הסנכרון?
hi: सिंक डिस्कनेक्ट करें?
hr: Prekinuti sinkronizaciju?
it: Disconnettere la sincronizzazione?
ja: 同期を切断しますか？
kn: ಸಿಂಕ್ ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಬೇಕೇ?
ko: 동기화를 연결 해제할까요?
ml: സിങ്ക് വിച്ഛേദിക്കണോ?
mr: समक्रमण तोडायचे?
nl: Synchronisatie ontkoppelen?
pa: ਸਿੰਕ ਡਿਸਕਨੈਕਟ ਕਰਨਾ ਹੈ?
pl: Rozłączyć synchronizację?
pt_br: Desconectar sincronização?
ta: ஒத்திசைவைத் துண்டிக்கவா?
te: సింక్‌ను విడదీయాలా?
th: ตัดการซิงค์หรือไม่
tr: Eşzamanlama bağlantısı kesilsin mi?
uk: Відключити синхронізацію?
ur: مطابقت پذیری منقطع کریں؟
vi: Ngắt kết nối đồng bộ?
zh_hans: 断开同步？
zh_hant: 要中斷同步嗎？

source: Disconnected, but couldn't remove the restore code: %@
ar: تم قطع الاتصال، لكن تعذّرت إزالة رمز الاستعادة: %@
bg: Връзката е прекъсната, но кодът за възстановяване не можа да бъде премахнат: %@
bn: সংযোগ বিচ্ছিন্ন হয়েছে, তবে পুনরুদ্ধার কোড সরানো যায়নি: %@
cs: Odpojeno, ale obnovovací kód se nepodařilo odstranit: %@
de: Verbindung getrennt, aber der Wiederherstellungscode konnte nicht entfernt werden: %@
es: Se desconectó, pero no se pudo quitar el código de restauración: %@
fr: Déconnecté, mais impossible de supprimer le code de restauration : %@
gu: ડિસ્કનેક્ટ થયું, પણ રિસ્ટોર કોડ દૂર કરી શકાયો નહીં: %@
he: החיבור נותק, אך לא ניתן היה להסיר את קוד השחזור‏: %@
hi: डिस्कनेक्ट हो गया, लेकिन पुनर्स्थापना कोड हटाया नहीं जा सका: %@
hr: Veza je prekinuta, ali kod za obnovu nije moguće ukloniti: %@
it: Disconnesso, ma impossibile rimuovere il codice di ripristino: %@
ja: 接続を解除しましたが、復元コードを削除できませんでした: %@
kn: ಸಂಪರ್ಕ ಕಡಿತಗೊಂಡಿದೆ, ಆದರೆ ಮರುಸ್ಥಾಪನೆ ಕೋಡ್ ತೆಗೆದುಹಾಕಲಾಗಲಿಲ್ಲ: %@
ko: 연결을 해제했지만 복원 코드를 제거할 수 없음: %@
ml: വിച്ഛേദിച്ചു, പക്ഷേ പുനഃസ്ഥാപന കോഡ് നീക്കംചെയ്യാനായില്ല: %@
mr: डिस्कनेक्ट झाले, पण पुनर्संचयन कोड काढता आला नाही: %@
nl: Verbinding verbroken, maar kan de herstelcode niet verwijderen: %@
pa: ਡਿਸਕਨੈਕਟ ਹੋ ਗਿਆ, ਪਰ ਰੀਸਟੋਰ ਕੋਡ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਿਆ: %@
pl: Rozłączono, ale nie udało się usunąć kodu przywracania: %@
pt_br: Desconectado, mas não foi possível remover o código de restauração: %@
ta: துண்டிக்கப்பட்டது, ஆனால் மீட்டமைப்புக் குறியீட்டை அகற்ற முடியவில்லை: %@
te: డిస్‌కనెక్ట్ అయింది, కానీ పునరుద్ధరణ కోడ్‌ను తీసివేయడం సాధ్యం కాలేదు: %@
th: ตัดการเชื่อมต่อแล้ว แต่นำรหัสกู้คืนออกไม่ได้: %@
tr: Bağlantı kesildi ancak geri yükleme kodu kaldırılamadı: %@
uk: Від’єднано, але не вдалося вилучити код відновлення: %@
ur: منقطع ہو گیا، لیکن بحالی کوڈ ہٹایا نہیں جا سکا: %@
vi: Đã ngắt kết nối, nhưng không thể xóa mã khôi phục: %@
zh_hans: 已断开连接，但无法移除恢复码：%@
zh_hant: 已中斷連接，但無法移除還原碼：%@

source: Done
ar: تم
bg: Готово
bn: সম্পন্ন
cs: Hotovo
de: Fertig
es: Hecho
fr: Terminé
gu: પૂર્ણ
he: סיום
hi: हो गया
hr: Gotovo
it: Fine
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: പൂർത്തിയായി
mr: पूर्ण
nl: Gereed
pa: ਮੁਕੰਮਲ
pl: Gotowe
pt_br: Concluído
ta: முடிந்தது
te: పూర్తి
th: เสร็จ
tr: Bitti
uk: Готово
ur: مکمل
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Downloading
ar: جارٍ التنزيل
bg: Изтегляне
bn: ডাউনলোড হচ্ছে
cs: Stahování
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement
gu: ડાઉનલોડ થઈ રહ્યું છે
he: מוריד
hi: डाउनलोड हो रहा है
hr: Preuzimanje
it: Download in corso
ja: ダウンロード中
kn: ಡೌನ್‌ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 다운로드 중
ml: ഡൗൺലോഡ് ചെയ്യുന്നു
mr: डाउनलोड होत आहे
nl: Downloaden
pa: ਡਾਊਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Pobieranie
pt_br: Baixando
ta: பதிவிறக்குகிறது
te: డౌన్‌లోడ్ చేస్తోంది
th: กำลังดาวน์โหลด
tr: İndiriliyor
uk: Завантаження
ur: ڈاؤن لوڈ ہو رہا ہے
vi: Đang tải xuống
zh_hans: 下载中
zh_hant: 正在下載

source: Downloads
ar: التنزيلات
bg: Изтегляния
bn: ডাউনলোড
cs: Stahování
es: Descargas
fr: Téléchargements
gu: ડાઉનલોડ
he: הורדות
hi: डाउनलोड
hr: Preuzimanja
it: Download
ja: ダウンロード
kn: ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko: 다운로드
ml: ഡൗൺലോഡുകൾ
mr: डाउनलोड
pa: ਡਾਊਨਲੋਡ
pl: Pobierane
ta: பதிவிறக்கங்கள்
te: డౌన్‌లోడ్‌లు
th: ดาวน์โหลด
tr: İndirilenler
uk: Завантаження
ur: ڈاؤن لوڈز
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載
